[Twk_Pawn_DefaultNPC DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"
m_AsleepCrosshairText="（失去意识）"

[Twk_Pawn_DefaultNPC:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

